mars3142/warnemuende-lighthouses/firmware/sdkconfig.defaults.esp32s3
# default ESP target
CONFIG_IDF_TARGET="esp32s3"
CONFIG_WLED_USE_DMA=y
